{
  "newsImageEN1": "http://www.spca.com/wordpspca/wp-content/uploads/2016/01/MittensClinic_en.jpg",
  "newsTextEN1": "<p><strong>BECAUSE YOU LOVE ANIMALS&hellip; SNIP IT IN THE BUD!</strong></p>\n\n<p><strong>Spay and Neuter: It&rsquo;s the Caring Option</strong></p>\n\n<p>The&nbsp;<strong>Mittens-Montreal SPCA Targeted Permanent Sterilization Clinic</strong> (<em>Gabrielle Carri&egrave;re, chief veterinarian</em>) was made possible thanks to a generous anonymous donor and was named after her beloved cat Mittens. The medical equipment was donated in memory of Fluffster, her other adored cat.</p>\n\n<p>This clinic provides low-cost sterilization for cats and dogs and is intended exclusively for a target clientele, such as people with low income. As we only offer sterilization, the first set of&nbsp;vaccines and a treatment against parasites, our rates are lower than those of a veterinary clinic or hospital. The &ldquo;Ordre des m&eacute;decins v&eacute;t&eacute;rinaires du Qu&eacute;bec&rdquo; (OMVQ) has granted us all the required authorizations.</p>\n\n<div align=\"center\">\n<hr align=\"center\" size=\"2\" width=\"100%\" /></div>\n\n<p><strong>STEPS TO FOLLOW</strong></p>\n\n<p>It&rsquo;s simply: you must&nbsp;first verify your eligibility&nbsp;to our clinic&nbsp;by by following these steps:</p>\n\n<p>- Fill out the following online form</p>\n\n<p>- You can also make an application in person at the Montreal SPCA, email at <a href=\"mailto:mittens@spca.com\">mittens@spca.com</a>, &nbsp;or leave a message at&nbsp;514-735-2711, ext. 2255&nbsp;between 8am and 8pm on weekdays or on Saturday between 11am and 5pm (the clinic is closed on Sundays).</p>\n\n<p>- We will then contact you to let you know if you&rsquo;ve qualified. If you do, we will then inform you of the rates, availability and other pertinent information.</p>\n\n\n",  
  "newsHeadlineEN1": "<h1><span lang=\"EN-CA\" style=\"line-height: 107%; font-family: &quot;Arial&quot;,sans-serif; font-size: 16pt; mso-fareast-font-family: &quot;Times New Roman&quot;; mso-font-kerning: 18.0pt; mso-ansi-language: EN-CA; mso-fareast-language: FR-CA; mso-bidi-language: AR-SA; mso-bidi-font-size: 24.0pt;\">NEW: LOW-COST SPAY AND NEUTER CLINIC</span></h1>\n\n\n",
  
   "newsImageFR1": "http://www.spca.com/wordpspca/wp-content/uploads/2016/01/MittensClinic_fr.jpg",
  "newsTextFR1": "<p><strong>POUR L&rsquo;AMOUR DES ANIMAUX&hellip; ON COUPE &Ccedil;A NET!</strong></p>\n\n<p><strong>La st&eacute;rilisation: un geste bienveillant</strong></p>\n\n<p>La&nbsp;<strong>clinique v&eacute;t&eacute;rinaire de st&eacute;rilisation cibl&eacute;e permanente Mittens de la SPCA de Montr&eacute;al</strong> (<em>Gabrielle Carri&egrave;re, v&eacute;t&eacute;rinaire en chef</em>) a pu voir le jour gr&acirc;ce &agrave; une g&eacute;n&eacute;reuse donatrice anonyme et a &eacute;t&eacute; nomm&eacute;e en l&rsquo;honneur&nbsp;de&nbsp;Mittens, son chat&nbsp;bien-aim&eacute;.&nbsp;Les &eacute;quipements m&eacute;dicaux de la clinique ont gracieusement &eacute;t&eacute; offerts&nbsp;&agrave; la m&eacute;moire de&nbsp;Fluffster, son autre chat ador&eacute;.</p>\n\n<p>Cette clinique&nbsp;fournit un service de st&eacute;rilisation &agrave; frais r&eacute;duits pour les chiens et les chats et elle s&rsquo;adresse exclusivement &agrave; un public cible, par exemple les personnes &agrave; faible revenu. Comme nous n&rsquo;offrons que la st&eacute;rilisation, les vaccins de base et un traitement contre les parasites, les frais sont moindres par rapport &agrave; ceux d&rsquo;une clinique ou d&rsquo;un h&ocirc;pital v&eacute;t&eacute;rinaire.&nbsp;Nous avons re&ccedil;u toutes les autorisations n&eacute;cessaires de la part&nbsp;de l&rsquo;Ordre des m&eacute;decins v&eacute;t&eacute;rinaires du Qu&eacute;bec (OMVQ).</p>\n\n<p><strong>MARCHE &Agrave; SUIVRE</strong></p>\n\n<p>C&rsquo;est simple:&nbsp;Vous devez d&rsquo;abord v&eacute;rifier votre admissibilit&eacute; &agrave; notre clinique en suivant les &eacute;tapes suivantes:</p>\n\n<p>- Simplement remplir le formulaire sur la page web <a href=\"http://www.spca.com/sterilisation\">www.spca.com/sterilisation</a></p>\n\n<p>- Vous pouvez &eacute;galement faire une demande&nbsp;d&rsquo;admission en personne &agrave; la SPCA de Montr&eacute;al, par courriel &agrave; <a href=\"mailto:mittens@spca.com\">mittens@spca.com</a>, ou par t&eacute;l&eacute;phone en laissant un message au 514 735-2711, poste 2255&nbsp;- de 8h &agrave; 20h du lundi au vendredi et le samedi de 11h &agrave; 17h (la clinique est ferm&eacute;e le dimanche).</p>\n\n<p>- Nous allons ensuite vous contacter pour vous informer si&nbsp;vous vous qualifiez. Si oui, nous vous communiquerons alors les tarifs, disponibilit&eacute;s et autres modalit&eacute;s.</p>",
  "newsHeadlineFR1": "<h1><span style=\"line-height: 107%; font-family: &quot;Arial&quot;,sans-serif; font-size: 18pt; mso-fareast-font-family: &quot;Times New Roman&quot;; mso-font-kerning: 18.0pt; mso-ansi-language: FR-CA; mso-fareast-language: FR-CA; mso-bidi-language: AR-SA; mso-bidi-font-size: 24.0pt;\">NOUVEAU: CLINIQUE DE ST&Eacute;RILISATION &Agrave; FAIBLE CO&Ucirc;T</span></h1>\n\n\n",
  
  "newsImageEN2": "http://www.spca.com/wordpspca/wp-content/uploads/2015/11/MakeFurHistory_en.jpg",
  "newsTextEN2": "p><strong>Support our #MakeFurHistory campaign and say NO to fur.</strong></p>\n\n<p>Each year, in Canada, more than 3 million animals are killed for their fur, 85% of whom are minks and foxes raised on fur farms. The animals raised on these farms spend their entire lives confined in barren wire-bottom cages and are forced to live and die in inhuman conditions &ndash; just to make items that are not a necessity.</p>\n\n<p>Visit the <a href=\"http://www.makefurhistory.com/\">www.makefurhistory.com</a> website to discover how you can put an end to this inherently inhumane industry. Together, we can Make Fur History!</p>\n",  
  "newsHeadlineEN2": "<h1>#MakeFurHistory</h1>",
  
  "newsImageFR2": "http://www.spca.com/wordpspca/wp-content/uploads/2015/11/MakeFurHistory_fr.jpg",
  "newsTextFR2": "<p><strong>A</strong><strong>ppuyez notre campagne &laquo; Fini la fourrure &raquo; et dites NON &agrave; la fourrure.</strong></p>\n\n<p>Chaque ann&eacute;e, au Canada, plus de 3 millions d&rsquo;animaux sont tu&eacute;s pour leur fourrure, dont 85 % sont des visons et des renards &eacute;lev&eacute;s sur des fermes &agrave; fourrure. Les animaux &eacute;lev&eacute;s sur ces fermes passent toute leur vie enferm&eacute;s dans des cages d&eacute;nud&eacute;es au fond grillag&eacute; en &eacute;tant forc&eacute;s de vivre et mourir dans des conditions inhumaines &ndash; seulement pour fabriquer des v&ecirc;tements qui ne sont pas n&eacute;cessaires.</p>\n\n<p>Rendez-vous sur le site <a href=\"http://www.finilafourrure.com/\">www.finilafourrure.com</a> pour d&eacute;couvrir comment vous pouvez prendre action afin de mettre fin &agrave; cette industrie cruelle. Ensemble, nous pouvons en finir avec la fourrure !</p>\n\n\n",
  "newsHeadlineFR2": "<h1><span lang=\"FR\" style=\"line-height: 107%; font-family: &quot;Arial&quot;,sans-serif; font-size: 14pt; mso-fareast-font-family: Calibri; mso-ansi-language: FR; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-fareast-theme-font: minor-latin; mso-bidi-font-size: 11.0pt;\">FINI LA FOURRURE</span></h1>\n\n\n",


  "newsImageEN3": "http://www.spca.com/wordpspca/wp-content/uploads/2014/09/Donate_en.jpg",
  "newsTextEN3": "<h3>Thank you for your support</h3>\n\n<p>Thank you for your generosity. It is thanks to donors such as you that we are able to help over 14,000 animals every year. Your support means a second chance for the most vulnerable animals.</p>\n\n<p>To make a donation, please go to the menu and click on Make a donation.</p>\n\n<p>Thank you.</p>\n",  
  "newsHeadlineEN3": "<h1>Please donate now</h1>",
  
  "newsImageFR3": "http://www.spca.com/wordpspca/wp-content/uploads/2014/09/Donate_fr.jpg",
  "newsTextFR3": "<h3>Nous vous remercions de votre soutien</h3>\n\n<p>Merci de votre g&eacute;n&eacute;rosit&eacute;. Gr&acirc;ce &agrave; des donateurs comme vous, nous sommes en mesure d&#39;aider plus de 14 000 animaux chaque ann&eacute;e. Votre soutien se traduit par une deuxi&egrave;me chance pour les animaux les plus vuln&eacute;rables.</p>\n\n<p>Pour faire un don, aller sur le menu et cliquer sur Faire un don.</p>\n\n<p>Merci.</p>",
  "newsHeadlineFR3": "<h1><span style=\"line-height: 107%; font-family: &quot;Calibri&quot;,sans-serif; font-size: 16pt; mso-fareast-font-family: Calibri; mso-ansi-language: FR-CA; mso-fareast-language: EN-US; mso-bidi-language: AR-SA; mso-ascii-theme-font: minor-latin; mso-fareast-theme-font: minor-latin; mso-hansi-theme-font: minor-latin; mso-bidi-font-family: &quot;Times New Roman&quot;; mso-bidi-theme-font: minor-bidi; mso-bidi-font-size: 11.0pt;\">Merci de bien vouloir faire un don d&egrave;s maintenant</span></h1>\n",


  "newsImageEN4": "http://www.spca.com/wordpspca/wp-content/uploads/2015/12/PartyAnimals_en.jpg",
  "newsTextEN4": "<p><strong>Share your love of animals</strong>&nbsp;by organizing a third-party fundraising initiative. Instead of receiving gifts from family and friends for special occasions and events, do something awesome.</p>\n\n<p><strong>HOST A PARTY FOR THE ANIMALS</strong><br />\nThink virtual party and&nbsp;<em>your</em>&nbsp;personalized fundraising project. You own it and are limited only by your imagination. You can initiate, design and manage&nbsp;<em>your own</em>&nbsp;fundraising page by tapping into your social network and spreading the message of love and giving. You will be able to track how much you raise. Seeing the numbers escalate is thrilling, and it&rsquo;s all for the animals.</p>\n\n<p>The Montreal SPCA will provide a letter informing your friends and family of your wish to support the Montreal SPCA in your honour. We will register the event on a personalized Party Animals web page for participants to make donations.</p>\n\n<p>This is a powerful method for you to help raise money&mdash;this year and beyond. Help the Montreal SPCA care for nearly 15,000 animals each year.</p>\n\n<p>To get started, please click here: <a href=\"http://www.spca.com/partyanimals\" target=\"_blank\">www.spca.com/partyanimals</a></p>\n\n<p>For further information, please contact Marilyn Gelfand at&nbsp;<a href=\"mailto:info@spca.com?subject=Party%20Animals\" target=\"_blank\"><strong>info@spca.com</strong></a></p>\n\n<p><strong>100% of the money raised through Party Animals goes directly to the Montreal SPCA and tax receipts are automatically issued for the full amount.</strong></p>\n\n",  
  "newsHeadlineEN4": "<h1>PARTY ANIMALS</h1>\n",
  
  "newsImageFR4": "http://www.spca.com/wordpspca/wp-content/uploads/2015/12/PartyAnimals_fr.jpg",
  "newsTextFR4": "<p><strong>Partagez votre amour des animaux</strong>&nbsp;en organisant une initiative de collecte de fonds par des tiers. Plut&ocirc;t que de recevoir des cadeaux de la part de votre famille et de vos amis pour des &eacute;v&eacute;nements ou des occasions sp&eacute;ciales, faites quelque chose de g&eacute;nial.</p>\n\n<p><strong>ORGANISEZ UNE F&Ecirc;TE AU PROFIT DES ANIMAUX</strong><br />\nCombinez une f&ecirc;te virtuelle avec&nbsp;<em>votre</em>&nbsp;projet de collecte de fonds personnalis&eacute;. L&rsquo;&eacute;v&eacute;nement vous appartient, et la seule limite est votre imagination. Vous pouvez cr&eacute;er, concevoir et g&eacute;rer<em>votre propre</em>&nbsp;page de collecte de fonds en faisant appel &agrave; vos r&eacute;seaux sociaux et en partageant votre message d&rsquo;amour et de g&eacute;n&eacute;rosit&eacute;. Vous pourrez faire le suivi du montant que vous recueillez en dons. C&rsquo;est excitant de voir les chiffres augmenter&hellip; et tout &ccedil;a c&rsquo;est pour les animaux!</p>\n\n<p>La SPCA de Montr&eacute;al vous fournira une lettre qui explique &agrave; votre famille et &agrave; vos amis que vous d&eacute;sirez offrir du soutien &agrave; la SPCA de Montr&eacute;al en votre honneur. Nous inscrirons &eacute;galement l&rsquo;&eacute;v&eacute;nement sur une page web B&ecirc;tes en f&ecirc;te personnalis&eacute;e pour permettre aux participants de faire des dons.</p>\n\n<p>Cette initiative constitue un puissant moyen de vous permettre de recueillir des fonds, cette ann&eacute;e et dans l&rsquo;avenir. Aidez&nbsp; la SPCA de Montr&eacute;al &agrave; prendre soin de pr&egrave;s de 15 000 animaux chaque ann&eacute;e.</p>\n\n<p>Pour participer, rendez-vous &agrave;: <a href=\"http://www.spca.com/betesenfete\" target=\"_blank\">www.spca.com/betesenfete</a></p>\n\n<p>Pour plus de renseignements, contactez Marilyn Gelfand au&nbsp;<a href=\"mailto:info@spca.com?subject=B%C3%AAtes%20en%20f%C3%AAte\" target=\"_blank\"><strong>info@spca.com</strong></a></p>\n\n<p><strong>100% de l&rsquo;argent recueilli gr&acirc;ce &agrave; B&ecirc;tes en f&ecirc;te va directement &agrave; la SPCA de Montr&eacute;al, et des re&ccedil;us officiels sont automatiquement d&eacute;livr&eacute;s pour le montant total.</strong></p>\n\n",  
  "newsHeadlineFR4": "<h1>B&ecirc;tes en f&ecirc;te</h1>\n"

}

